{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=(n > 1);","language":"pt_BR","project_id_version":"MailPoet - MailPoet"},"Please upgrade your MailPoet plan to gain access to this feature.":["Atualize seu plano MailPoet para obter acesso a este recurso."],"Advanced contact segmentation is not available in your current plan. Upgrade your MailPoet plan to create highly targeted subscriber segments using multiple subscriber properties and AND\/OR logic, ensuring you send the right message to the right people.":["A segmentação avançada de contatos não está disponível em seu plano atual. Atualize seu plano MailPoet para criar segmentos de assinantes altamente direcionados usando múltiplas propriedades de assinantes e lógica AND\/OR, garantindo que você envie a mensagem certa para as pessoas certas."],"Automation journeys are not available in your current plan. Upgrade your MailPoet plan to design personalized journeys with multiple steps and conditional branching logic.":["As jornadas de automação não estão disponíveis no seu plano atual. Atualize seu plano MailPoet para projetar jornadas personalizadas com múltiplas etapas e lógica de ramificação condicional."],"Upgrade your MailPoet plan to gain detailed insights into how your subscribers engage with your automations and their purchasing behaviors.":["Atualize seu plano MailPoet para obter insights detalhados sobre como seus assinantes se envolvem com suas automações e seus comportamentos de compra."],"Please try again.":["Por favor, tente novamente."],"Purchase":["Comprar"],"Please purchase a MailPoet plan.":["Por favor, adquira um plano MailPoet."],"Purchase a MailPoet plan":["Adquira um plano MailPoet"],"The MailPoet Premium plugin was activated. Please reload the page.":["O plugin MailPoet Premium foi ativado. Por favor recarregue a página."],"Plugin activation failed.":["Falha na ativação do plug-in."],"Reload the page":["Recarregue a página"],"Please activate the MailPoet Premium plugin.":["Por favor, ative o plugin MailPoet Premium."],"Activate the MailPoet Premium plugin":["Ative o plugin MailPoet Premium"],"Plugin installation failed.":["Falha na instalação do plug-in."],"Downloading…":["Baixando…"],"Download":["Baixar"],"Please download the MailPoet Premium plugin.":["Faça o download do plugin MailPoet Premium."],"Download the MailPoet Premium plugin":["Baixe o plugin MailPoet Premium"],"Please upgrade your MailPoet plan to continue using MailPoet.":["Atualize seu plano MailPoet para continuar usando o MailPoet."],"Subscribers limit reached":["Limite de inscritos atingido"],"Please upgrade your MailPoet plan.":["Por favor, atualize seu plano MailPoet."],"Upgrade your MailPoet plan":["Atualize seu plano MailPoet"],"Activating…":["Ativando…"],"Upgrade":["Atualizar"],"MailPoet Premium is active":["O MailPoet Premium está ativo"],"A MailPoet logo will appear in the footer of all emails sent with the free version of MailPoet.":["Um logotipo do MailPoet aparecerá no rodapé de todos os e-mails enviados com a versão gratuita do MailPoet."],"Image":["Imagem"],"Cancel":["Cancelar"],"Activate":["Ativar"],"Settings":["Configurações"]}}}